const data = {
  "info": {
    "text": "В 2026 году в Перми планируется открыть крупнейший онкологический центр полного цикла. В основе проекта — лучшие технологические решения и медицинские практики с соблюдением международных стандартов. Все для эффективной диагностики, лечения и реабилитации пациентов в регионе. Создание Центра продолжает процесс развития и становления медицинского кластера Камской долины Пермского края.",
    "active": true,
    "header": "О центре"
  },
  "plan": {
    "plan": [
      {
        "svg": "<svg width=\"50\" height=\"50\" viewBox=\"0 0 50 50\" fill=\"none\" xmlns=\"http://www.w3.org/2000/svg\">\n<g clip-path=\"url(#clip0_3910_42894)\">\n<path d=\"M24.8008 48.7998C38.0556 48.7998 48.8008 38.0546 48.8008 24.7998C48.8008 11.545 38.0556 0.799805 24.8008 0.799805C11.5459 0.799805 0.800781 11.545 0.800781 24.7998C0.800781 38.0546 11.5459 48.7998 24.8008 48.7998Z\" stroke=\"#0E3FB5\" stroke-width=\"1.6\" stroke-miterlimit=\"10\"/>\n<path d=\"M20.8008 14.2002L34.3008 24.8002L20.8008 35.4002V14.2002Z\" stroke=\"#0E3FB5\" stroke-width=\"1.6\" stroke-miterlimit=\"10\"/>\n</g>\n<defs>\n<clipPath id=\"clip0_3910_42894\">\n<rect width=\"49.6\" height=\"49.6\" fill=\"white\"/>\n</clipPath>\n</defs>\n</svg>\n",
        "text": "Губернатор Пермского края Махонин Д.Н. подписал постановление правительства края №492-п о заключении концессионного соглашения по созданию и эксплуатации в Перми онкологического центра",
        "title": "10",
        "prefix": "июня 2022"
      },
      {
        "svg": "<svg width=\"53\" height=\"40\" viewBox=\"0 0 53 40\" fill=\"none\" xmlns=\"http://www.w3.org/2000/svg\">\n<g clip-path=\"url(#clip0_3910_42877)\">\n<path d=\"M49.6004 17.6299C46.8704 19.5799 47.3304 23.0999 42.6504 26.9299\" stroke=\"#0E3FB5\" stroke-width=\"1.6\" stroke-miterlimit=\"10\"/>\n<path d=\"M16.1429 27.4596L13.7175 29.885C12.7647 30.8379 12.7647 32.3828 13.7175 33.3357L13.7246 33.3428C14.6775 34.2956 16.2224 34.2956 17.1753 33.3428L19.6006 30.9174C20.5535 29.9645 20.5535 28.4196 19.6006 27.4667L19.5936 27.4596C18.6407 26.5068 17.0958 26.5068 16.1429 27.4596Z\" stroke=\"#0E3FB5\" stroke-width=\"1.6\" stroke-miterlimit=\"10\"/>\n<path d=\"M10.7041 26.0381L10.3152 26.427C9.36231 27.3799 9.36231 28.9248 10.3152 29.8777L10.3222 29.8847C11.2751 30.8376 12.82 30.8376 13.7729 29.8847L14.1618 29.4958C15.1147 28.543 15.1147 26.998 14.1618 26.0452L14.1548 26.0381C13.2019 25.0852 11.657 25.0852 10.7041 26.0381Z\" stroke=\"#0E3FB5\" stroke-width=\"1.6\" stroke-miterlimit=\"10\"/>\n<path d=\"M52.2802 16.0899L50.4002 17.7299L39.4102 5.09988L44.8202 0.379883\" stroke=\"#0E3FB5\" stroke-width=\"1.6\" stroke-miterlimit=\"10\"/>\n<path d=\"M9.60956 26.2596C9.0136 25.7723 8.44284 25.255 7.89954 24.7096C6.66769 23.4717 5.65346 22.0349 4.89954 20.4596C4.37162 19.2821 3.78075 18.1337 3.12952 17.0196L3.01953 16.8496\" stroke=\"#0E3FB5\" stroke-width=\"1.6\" stroke-miterlimit=\"10\"/>\n<path d=\"M25.9109 6.20036C24.8656 5.4699 23.6661 4.98983 22.4054 4.79734C21.1447 4.60486 19.8566 4.70514 18.6409 5.09037L18.231 5.20036C16.5286 5.79753 14.7157 6.01263 12.921 5.83036H12.7109\" stroke=\"#0E3FB5\" stroke-width=\"1.6\" stroke-miterlimit=\"10\"/>\n<path d=\"M33.2195 24.2998L37.7195 28.7998C38.1751 29.2604 38.4306 29.882 38.4306 30.5298C38.4306 31.1776 38.1751 31.7992 37.7195 32.2598C37.259 32.7154 36.6374 32.9709 35.9896 32.9709C35.3418 32.9709 34.7201 32.7154 34.2595 32.2598L31.7695 29.8498\" stroke=\"#0E3FB5\" stroke-width=\"1.6\" stroke-miterlimit=\"10\"/>\n<path d=\"M41.939 26.1998L42.329 26.5898C42.7846 27.0504 43.0402 27.672 43.0402 28.3198C43.0402 28.9676 42.7846 29.5893 42.329 30.0498V30.0498C41.8685 30.5054 41.2469 30.7609 40.5991 30.7609C39.9513 30.7609 39.3296 30.5054 38.869 30.0498L33.2891 24.3398\" stroke=\"#0E3FB5\" stroke-width=\"1.6\" stroke-miterlimit=\"10\"/>\n<path d=\"M29.6508 27.7402L34.1907 32.2802C34.6348 32.7394 34.8811 33.3545 34.8767 33.9933C34.8723 34.6321 34.6175 35.2437 34.1671 35.6967C33.7166 36.1498 33.1065 36.4081 32.4678 36.4162C31.829 36.4244 31.2125 36.1816 30.7507 35.7402L28.0508 32.9502\" stroke=\"#0E3FB5\" stroke-width=\"1.6\" stroke-miterlimit=\"10\"/>\n<path d=\"M0.330078 16.1302L2.19008 17.7402L13.2001 5.12016L7.78008 0.410156\" stroke=\"#0E3FB5\" stroke-width=\"1.6\" stroke-miterlimit=\"10\"/>\n<path d=\"M41.9407 26.1998L29.1507 13.4098L28.8907 13.1698C28.5687 12.8511 28.1338 12.6722 27.6807 12.6722C27.2276 12.6722 26.7928 12.8511 26.4707 13.1698L22.0107 17.4098C21.602 17.8177 21.0482 18.0469 20.4707 18.0469C19.8933 18.0469 19.3394 17.8177 18.9307 17.4098V17.4098L18.6007 17.0598C18.5407 16.9798 18.4807 16.9098 18.4307 16.8298C18.1163 16.4017 17.9674 15.8743 18.0115 15.3449C18.0556 14.8156 18.2898 14.32 18.6708 13.9498L25.7107 7.19984C26.0408 6.88255 26.3952 6.59167 26.7707 6.32984C27.8129 5.60079 29.0085 5.1207 30.2655 4.92652C31.5224 4.73235 32.8071 4.82927 34.0207 5.20985C35.9494 5.95117 38.0367 6.18194 40.0807 5.87983\" stroke=\"#0E3FB5\" stroke-width=\"1.6\" stroke-miterlimit=\"10\"/>\n<path d=\"M20.3254 30.1922L17.2566 33.261C16.3037 34.2139 16.3037 35.7588 17.2566 36.7117L17.2637 36.7187C18.2165 37.6716 19.7615 37.6716 20.7144 36.7187L23.7832 33.6499C24.7361 32.697 24.7361 31.1521 23.7832 30.1992L23.7761 30.1922C22.8232 29.2393 21.2783 29.2393 20.3254 30.1922Z\" stroke=\"#0E3FB5\" stroke-width=\"1.6\" stroke-miterlimit=\"10\"/>\n<path d=\"M28.0499 36.3497L26.5999 37.7997C26.5019 37.9064 26.391 38.0004 26.2699 38.0797C25.9034 38.3296 25.4759 38.4753 25.0332 38.5012C24.5904 38.5272 24.1489 38.4325 23.7557 38.2272C23.3625 38.0219 23.0325 37.7137 22.8007 37.3355C22.569 36.9573 22.4442 36.5233 22.4398 36.0797C22.4309 35.5839 22.5779 35.0977 22.8599 34.6897C22.9488 34.5609 23.0492 34.4405 23.1599 34.3297L24.5899 32.8997C24.8152 32.6698 25.0845 32.4876 25.3817 32.3639C25.6789 32.2402 25.9979 32.1776 26.3198 32.1797C26.7978 32.177 27.2653 32.32 27.6599 32.5897V32.5897C27.7894 32.6697 27.9072 32.7673 28.0098 32.8797C28.1143 32.9834 28.2081 33.0973 28.2899 33.2197C28.6226 33.687 28.7809 34.2562 28.737 34.8282C28.6932 35.4002 28.45 35.9386 28.0499 36.3497Z\" stroke=\"#0E3FB5\" stroke-width=\"1.6\" stroke-miterlimit=\"10\"/>\n</g>\n<defs>\n<clipPath id=\"clip0_3910_42877\">\n<rect width=\"52.61\" height=\"39.01\" fill=\"white\"/>\n</clipPath>\n</defs>\n</svg>\n",
        "text": "Подписано концессионное соглашение по созданию и эксплуатации в Перми онкологического центра между Правительством Пермского Края и «МедИнвестГрупп»",
        "title": "22",
        "prefix": "июня 2022"
      },
      {
        "svg": "<svg width=\"48\" height=\"27\" viewBox=\"0 0 48 27\" fill=\"none\" xmlns=\"http://www.w3.org/2000/svg\">\n<g clip-path=\"url(#clip0_3955_2380)\">\n<path d=\"M20.5996 17.9597L37.3696 1.17969\" stroke=\"#0E3FB5\" stroke-width=\"1.6\" stroke-linecap=\"round\" stroke-linejoin=\"round\"/>\n<path d=\"M0.800781 14.3701L12.4908 26.0601L14.8008 23.7501\" stroke=\"#0E3FB5\" stroke-width=\"1.6\" stroke-linecap=\"round\" stroke-linejoin=\"round\"/>\n<path d=\"M10.2305 13.9998L21.9105 25.6798L46.8005 0.799805\" stroke=\"#0E3FB5\" stroke-width=\"1.6\" stroke-linecap=\"round\" stroke-linejoin=\"round\"/>\n</g>\n<defs>\n<clipPath id=\"clip0_3955_2380\">\n<rect width=\"47.6\" height=\"26.86\" fill=\"white\"/>\n</clipPath>\n</defs>\n</svg>\n",
        "text": "Завершение строительства онкологического центра",
        "title": "2026",
        "prefix": "год, июнь"
      }
    ],
    "text": "Этапы открытия онкологического центра в г. Пермь",
    "active": true
  },
  "quote": {
    "name": "Нотов Сергей Александрович",
    "role": "Президент ГК «МедИнвестГрупп»",
    "text": "Наша цель — сохранить ваше здоровье, чтобы вы могли прожить дольше и с удовольствием. И первая задача, которую наша команда решает на этом пути — обеспечение доступности медицинской помощи в регионах России. Чтобы каждый мог получить помощь там, где живет».",
    "active": true,
    "image": "http://localhost:8000/storage/1/129ca1be922deb0cf827f22b2bf6cc3a.png"
  },
  "project": {
    "text": "Проект в цифрах",
    "active": true,
    "advantages": [
      {
        "text": "тысяч кв.м \nплощадь онкоцентра",
        "color": "blue",
        "title": "69",
        "slide_image": "http://localhost:8000/storage/3/1f7eaa130856fb2f80cb48d305a024ca.png"
      },
      {
        "text": "млрд рублей \nвыделено на постройку онкоцентра",
        "color": "gray",
        "title": "17,7 ",
        "slide_image": ""
      },
      {
        "text": "лет \nКонцессия ",
        "color": "white",
        "title": "35",
        "slide_image": ""
      },
      {
        "text": "Коек \nкруглосуточного стационара",
        "color": "blue",
        "title": "550",
        "slide_image": ""
      },
      {
        "text": "операционных",
        "color": "blue",
        "title": "14",
        "slide_image": "http://localhost:8000/storage/4/b4507e813577a6572941165b9ed58c7b.png"
      },
      {
        "text": "Коек \nдневного стационара ",
        "color": "gray",
        "title": "160 ",
        "slide_image": ""
      }
    ]
  },
  "directions": {
    "stages": [
      {
        "name": "Стадия выявления заболевания и постановки диагноза",
        "text": "<h5>Консультация</h5>\n<ul>\n<li>Амбулаторный прием</li>\n<li>Консультация врачей</li>\n<li>Консилиумы</li>\n<li>&laquo;Второе мнение&raquo;</li>\n<li>Телемедицина</li>\n</ul>"
      },
      {
        "name": "Стадия выявления заболевания и постановки диагноза",
        "text": "<h5>Диагностика</h5>\n<ul>\n<li>Лабораторная</li>\n<li>Лучевая</li>\n<li>Инструментальная</li>\n<li>Радионуклидная</li>\n</ul>"
      },
      {
        "name": "Стадия лечения заболевания",
        "text": "<h5>Лечение</h5>\n<ul>\n<li>Хирургия (включая роботизированную)</li>\n<li>Лекарственная терапия</li>\n<li>Лучевая терапия и радиохирургия</li>\n<li>Радионуклидная терапия</li>\n</ul>"
      },
      {
        "name": "Стадия выздоровления ",
        "text": "<h5>Реабилитация</h5>\n<ul>\n<li>Физиотерапевтическая</li>\n<li>Медикаментозная</li>\n<li>Психологическая</li>\n</ul>"
      },
      {
        "name": "Стадия выздоровления ",
        "text": "<h5>Наблюдение</h5>\n<ul>\n<li>Профилактический скрининг</li>\n<li>Дистанционное наблюдение</li>\n<li>Повторные консультации</li>\n</ul>"
      }
    ],
    "active_stages": true
  },
  "dynamic": {
    "text": "Новое здание спроектировано с учетом новейших стандартов для учреждений. Новое здание спроектировано с учетом новейших стандартов для учреждений. Новое здание спроектировано с учетом новейших стандартов для учреждений. Новое здание спроектировано с учетом новейших стандартов для учреждений.  с учетом новейших стандартов для учреждений.  с учетом новейших стандартов для учреждений.  с учетом новейших стандартов для учреждений.  с учетом новейших стандартов для учреждений.  с учетом новейших стандартов для учреждений.  с учетом новейших стандартов для учреждений.",
    "active": true,
    "short_info": "Проект в динамике",
    "banner": "http://localhost:8000/storage/5/74ca18f6e255f3402ee9eae5402ceee1.png"
  },
  "history": {
    "title": "История проекта",
    "active": true,
    "blocks": [
      {
        "date": "02.02.21",
        "info": "Новое здание спроектировано с учетом новейших стандартов для учреждений. Новое здание спроектировано с учетом новейших стандартов для учреждений.",
        "text": "Новое здание спроектировано с учетом новейших стандартов для учреждений. Новое здание спроектировано с учетом новейших стандартов для учреждений.",
        "title": null,
        "image": "http://localhost:8000/storage/6/f7aaf3ce8a2c5f3ee1851b53ecb2a236.png"
      },
      {
        "date": "02.02.21",
        "info": "Новое здание спроектировано с учетом новейших стандартов для учреждений. Новое здание спроектировано с учетом новейших стандартов для учреждений.",
        "text": "Новое здание спроектировано с учетом новейших стандартов для учреждений. Новое здание спроектировано с учетом новейших стандартов для учреждений.",
        "title": null,
        "image": "http://localhost:8000/storage/7/193332be1f423495af221fcc9a797fce.png"
      },
      {
        "date": "02.02.21",
        "info": "Новое здание спроектировано с учетом новейших стандартов для учреждений. Новое здание спроектировано с учетом новейших стандартов для учреждений.",
        "text": "Новое здание спроектировано с учетом новейших стандартов для учреждений. Новое здание спроектировано с учетом новейших стандартов для учреждений.",
        "title": null,
        "image": "http://localhost:8000/storage/8/f0b4eb7f5549b603322c24087a788adb.png"
      }
    ]
  },
  "tender": {
    "url": null,
    "title": "Тендерная информация",
    "active": true,
    "blocks": [
      {
        "date": "02.02.21",
        "info": "В рамках федерального проекта «Борьба с онкологическими заболеваниями» обеспечат доступность первичной диагностики бесплатно, в случае выявления рака уточнят распространённость процесса и стадию заболевания. Доступно в Ростове-на-Дону и Новосибирске.",
        "title": "К+31 на Лобачевского",
        "image": "http://localhost:8000/storage/9/2b6546f444d80da368c7ee784c578a61.png"
      },
      {
        "date": "02.02.21",
        "info": "На базе Калининградской КДЦ будет находиться круглосуточный хирургический стационар и отделение стоматологии.",
        "title": "К+31 Запад",
        "image": "http://localhost:8000/storage/10/2b6546f444d80da368c7ee784c578a61.png"
      },
      {
        "date": "02.02.21",
        "info": "Важной функцией ЦАОПа будет диспансерное наблюдение онкологических больных. Все услугипо диагностике и лечению онкологических заболеваний жители прикрепленных районов города смогут получить бесплатно по полису ОМС.",
        "title": "Клиники Лядов",
        "image": "http://localhost:8000/storage/11/2b6546f444d80da368c7ee784c578a61.png"
      },
      {
        "date": "02.02.21",
        "info": "В соответствии с рекомендациями консилиума здесь будут амбулаторно проводиться любые виды лекарственной терапии: химио, иммуно-, таргетная терапия.",
        "title": "К+31 Петровские ворота",
        "image": "http://localhost:8000/storage/12/2b6546f444d80da368c7ee784c578a61.png"
      }
    ]
  },
  "news": {
    "title": "Новости проекта",
    "active": true,
    "blocks": [
      {
        "url": null,
        "date": "02.02.21",
        "info": "Онкоцентр",
        "title": "В Краснодаре построят крупнейший на юге онкоцентр",
        "category": "ГЧП",
        "image": "http://localhost:8000/storage/13/bd3f7f1fdfae19c271550ff8b712c0f4.png"
      },
      {
        "url": null,
        "date": "13.05.21",
        "info": "Нотов",
        "title": "Интервью Коммерсантъ. Инвестиционная программа МИГ в регионах Сибири",
        "category": "ГЧП",
        "image": "http://localhost:8000/storage/14/824b40364c7f5d2d13167fa3e1f6cc93.png"
      },
      {
        "url": null,
        "date": "13.05.21",
        "info": "Конкурс",
        "title": "Проекты центров в Подмосковье были отмечены номинацией в рамках 5 международного форума проектов ГЧП в Женеве",
        "category": "ГЧП",
        "image": "http://localhost:8000/storage/15/deb188fc5662cb7fc80b346f0af75c5f.png"
      }
    ]
  },
  "mig": {
    "url": null,
    "text": "<p>&laquo;МедИнвестГрупп&raquo; &mdash; это инвестиционная компания, занимающаяся созданием и развитием масштабных медицинских проектов, в том числе в формате государственно-частного партнерства. Данный формат позволяет внедрять в государственную систему здравоохранения новые компетенции.</p>\r\n<p>Наиболее ярким примером такого проекта являются онкорадиологические центры ядерной медицины в подмосковных Балашихе и Подольске. Данный проект уже получил международное признание: он был отмечен специальной премией ООН. Ежегодно центры в Балашихе и Подольске посещают свыше 200 тыс. пациентов.</p>\r\n<p>В настоящее время помимо онкологического диспансера в Перми в стадии разработки находятся еще несколько проектов в разных регионах страны.</p>",
    "active": true,
    "header": "О Группе компаний «МИГ»"
  },
  "stories": [
    {
      "id": 1,
      "media": "http://localhost:8000/storage/16/8beb0216f743f3d3a0df5cc03af712d4.png",
      "title": "Делаем медицину доступной",
      "info": "Создаем масштабный концессионный проект для сохранения здоровья сотен тысяч россиян",
      "order": 1,
      "story_text": "Делаем медицину доступной"
    },
    {
      "id": 2,
      "media": "http://localhost:8000/storage/17/6578b32831602c124b25b6b18fe5daea.png",
      "title": "Развиваем новейшую инфраструктуру",
      "info": "Крупнейший медицинский хаб для комплексной диагностики и лечения онкологии",
      "order": 2,
      "story_text": "Развиваем новейшую инфраструктуру"
    },
    {
      "id": 3,
      "media": "http://localhost:8000/storage/18/91dcec689778fcda69f61825efab9eeb.png",
      "title": "Соблюдаем международные стандарты",
      "info": "Единые принципы качества во всех медицинских учреждениях",
      "order": 3,
      "story_text": "Соблюдаем международные стандарты"
    }
  ]
};

export default data;